{
    "welcome" : "Welkom bij Elastic!",
    "development" : "Deze app is in ontwikkeling",
    "tab_home" : "Home",
    "tab_map" : "Kaart",
    "tab_contact" : "Contact",
    "save" : "Opslaan",
    "cancel" : "Annuleren",
    "intro" : "Introductie",
    "about" : "Over deze App",
    "thanks to" : "Met dank aan",
    "city": "Stad",
    "language": "Taal",
    "map" : "Kaart",
    "open map" : "Bekijk op kaart",
    "night mode" : "Nacht modus",
    "more info" : "klik hier voor meer informatie",
    "developer" : "App ontwikkelaar: ",
    "welcome title" : "Elastic: een Erasmus+ project",
    "welcome text" : "<p>Als je meer wilt weten over Project Elastic lees dan de tekst hieronder. Wil je direct informatie over een van onze steden, klik dan op een van de knoppen hierboven.</p><h2>Project Elastic</h2><p>Erasmus+ is het programma van de Europese Unie voor onderwijs, opleiding, jeugd en sport. Het programma wil mensen in Europa de mogelijkheid bieden om elkaar te ontmoeten, van én met elkaar te leren en kennis te maken met andere Europese culturen.</p><p>\nIn 2017 startte Het Erasmus in Almelo samen met drie buitenlandse scholen uit Neuenhaus (Duitsland), Zelów (Polen) en Valasske Klobouky (Tsjechië) in dit kader een project rond het thema textiel. </p><p>\nGeïnteresseerde leerlingen van de vier scholen kregen de opdracht om te onderzoeken hoe de textielindustrie zich in hun stad/regio ontwikkelde, welke invloed de textielindustrie op de samenleving had en hoe er een eind is gekomen aan deze industrie. Voor de leerlingen uit Almelo was dit ook de onderzoeksopdracht voor hun profielwerkstuk. </p>\n\n<h2>De webapp</h2>\n<p>De resultaten van de onderzoeken zijn in een gezamenlijke webapp voor het publiek toegankelijk gemaakt. De app is als profielwerkstuk door een van onze leerlingen als wandelroute door Almelo gebouwd. Op plekken waar de voormalige textielfabrieken hebben gestaan, kan de app-gebruiker een foto van destijds bekijken en desbetreffende informatie lezen en beluisteren.  </p><p>\nOok de informatie uit Neuenhaus, Zelów en Valasske Klobouky is in de app te zien. </p><p>\nMet dit project willen de deelnemende scholen een bijdrage leveren om de geschiedenis van de textielindustrie, die zo bepalend is geweest voor de ontwikkeling van hun stad en regio op een moderne manier te laten “beleven”. </p>\n<p> Begin door boven aan de pagina een stad te selecteren. Er zal een lijst van relevante locaties te zien zijn. Voor meer informatie kan er op een locatie geklikt worden. Ook zijn de locaties op de kaart te bekijken door onder op de pagina op ‘kaart’ te klikken </p>",
    "historical maps": "Historische kaarten",
    "sort" : "Sorteren",
    "sort alphabet" : "Alfabetisch",
    "sort distance" : "By distance",
    "sort route" : "Route",
    "sort category" : "By categorie",
    "search" : "zoeken"
}
