{
    "welcome": "Welcome to Elastic!",
    "development": "This app is under development",
    "tab_home": "Home",
    "tab_map": "Map",
    "tab_contact": "Contact",
    "save": "Save",
    "cancel": "Cancel",
    "intro": "Introduction",
    "about": "About this App",
    "thanks to": "Thanks to",
    "city": "City",
    "language": "Language",
    "map": "Map",
    "open map": "View on map",
    "night mode" : "Night mode",
    "more info" : "Click here for more info",
    "developer" : "App developer: ",
    "welcome title": "Elastic: an Erasmus+ project",
    "welcome text": "<p>If you want more information about Project Elastic, read the text below. If you want to view the information about one of our cities, click one of the buttons above to get started.</p><h2>Project Elastic</h2><p>Erasmus+ is the European Union’s programme for education, youth and sports. The programme was created with the intention to enable Europeans to meet with each other, to learn together and share knowledge together, and to get acquainted with the many different cultures within Europe.</p>\n\n<p>In 2017, the Erasmus school in Almelo (The Netherlands), along with three other schools in Neuenhaus (Germany), Zelów (Poland) and Valašské Klobouky (Czech Republic), set up a project revolving around our mutual history in the textile industry.</p>\n\n<p>Enthusiastic students at the four different schools were given the assignment to conduct research into certain aspects of the development of the local textile industry, the influence of the textile industry on society and how the flourishing of the textile industry came to an end. For the 7 Dutch students, the different aspects to be researched also became the subjects of a shared graduation thesis presentation.</p>\n\n \n\n<h2>The webapp</h2>\n\n<p>The research results were collected and added together into this publicly available webapp. The webapp was developed by one of the Dutch students as their graduation project. The webapp contains a variety of different locations that were important to the textile history in the different cities, along with multiple tourist routes that come across the different locations. Visiting these locations, users of the app get access to old photos of the same locations during the textile era, and some information about the location.</p>\n\n<p>The information from Almelo as well as Neuenhaus, Zelów and Valašské Klobouky will all be available in this app.</p>\n\n<p>By participating in this project, the various schools are aiming to contribute to the preservation of the industrial heritage of the textile industries that led to the initial growth and thriving of their city and/or area.</p>\n\n<p>Get started by selecting a city at the top of the page, and a list of relevant locations around the selected city will appear. For more information about a specific location just tap the location. The various locations can also be viewed in a map of the city, by tapping ‘map’ at the bottom of the page.</p>\n",
    "historical maps" : "Historical maps",
    "sort": "Sort",
    "sort alphabet" : "Alphabetical",
    "sort distance" : "By distance",
    "sort route" : "Route",
    "sort category" : "By category",
    "search" : "search"
}
