{
    "welcome": "Willkommen bei Elastic",
    "development": "Diese App ist noch in der Entwicklungsphase",
    "tab_home": "Home",
    "tab_map": "Karte",
    "tab_contact": "Kontakt",
    "save": "Speichern",
    "cancel": "Abbrechen",
    "intro": "Einleitung",
    "about": "Über diese App",
    "thanks to": "Vielen Dank an",
    "city": "Stadt",
    "language": "Sprache",
    "map": "Karte",
    "open map": "Auf der Karte anzeigen",
    "night mode" : "Nachtmodus",
    "more info" : "Hier Drücken für mehr Informationen",
    "developer" : "Appentwickler: ",
    "welcome title": "Elastic: ein Erasmus+ Projekt",
    "welcome text": "<p>Erasmus+ ist ein Programm der Europäischen Union für Bildung und Ausbildung, sowie Jugend und Sport. Dieses Programm möchte den Teilnehmern die Möglichkeit geben sich auszutauschen, von und miteinander lernen und Bekanntschaft mit anderen europäischen Kulturen zu machen.</p><p>In 2017 startete die Schule Het Erasmus in Almelo (Niederlande) zusammen mit dem Lise Meitner Gymnasium in Neuenhaus (Deutschland) mit zwei weiteren ausländischen Schulen aus Zelów (Polen) und Valasske Klobouky (Tschechien) dieses Programm im Rahmen eines Projekt rund um das Thema Textil.</p><p>Interessierte Schülerinnen und Schüler der vier Schulen erhielten den Auftrag zu untersuchen wie die Textilindustrie ihre Region/Stadt  prägte, wie sie Einfluss nahm auf das Zusammenleben und auch wie dies alles sein Ende nahm. Für die 7 Schülerinnen und Schüler aus Almelo war dies auch die Aufgabe für ihre Seminarfacharbeit. </p><h2>Die Web-App</h2>\n<p>Die Ergebnisse des Projektes sind in einer gemeinsamen Web-App für die Öffentlichkeit zugänglichgemacht worden. Die App ist eine Seminarfacharbeit eines Schülers aus Almelo, welcher hiermit eine Wanderroute durch Almelo erstellt hat. Bei Standorten mit Textilgeschichte, kann der App-Benutzer Fotos aus der Zeit betrachten und betreffende Informationen lesen, sowie auch hören. </p><p>\nSelbstverständlich finden Sie in der App zu all unseren Projektstandorten Informationen. </p><p>\nMit diesem Projekt wollen die teilnehmende Schulen einen Beitrag leisten um die Geschichte der Textilindustrie, die so ausschlaggebend für die Entwicklung von unserer Stadt/Region war, auf einen moderne Art und Weise „erleben“ zu lassen. </p>\n<p> Fangen Sie damit an, oben auf der Seite einen Stadt auszuwählen. Danach werden Sie einen Reihe von relevanten Standpunkten zusehen bekommen. Für mehr Informationen klicken Sie auf den jeweiligen Standpunkt. Ebenfalls könne Sie sich die Standpunkte auf der Karte anzeigen lassen, klicken Sie hierfür auf „Karte“.</p>",
    "historical maps" : "Histrorische Karten",
    "sort": "Sortieren",
    "sort alphabet" : "Alphabetisch",
    "sort distance" : "Nach Distanz",
    "sort route" : "Route",
    "sort category" : "Nach Kategorie",
    "search" : "Suche"
}
