{
    "welcome": "Willkommen bei Elastic",
    "development": "Diese App ist noch in der Entwicklungsphase",
    "tab_home": "Home",
    "tab_map": "Karte",
    "tab_contact": "Kontakt",
    "save": "Speichern",
    "cancel": "Abbrechen",
    "intro": "Einleitung",
    "about": "Über diese App",
    "thanks to": "Vielen Dank an",
    "city": "Stadt",
    "language": "Sprache",
    "map": "Karte",
    "open map": "Auf der Karte anzeigen",
    "night mode" : "Nachtmodus",
    "more info" : "Hier Drücken für mehr Informationen",
    "developer" : "Appentwickler: ",
    "welcome title": "<h2>Elastic: ein Erasmus+ Projekt</h2><h4>Auf den Spuren der Textilindustrie in Almelo, Nordhorn, Zelów und Valasské Klobouky – ein digitaler Stadtrundgang</h4>",
    "welcome text": "<p>Wenn Sie mehr Informationen zum Projekt Elastic wünschen, lesen Sie den unten stehenden Text. Wollen Sie sofort mit dem Rundgang starten, klicken Sie auf eine der oben stehenden Städte.</p>  <h2>Projekt Elastic</h2><p>Erasmus+ ist ein Programm der Europäischen Union für Bildung und Ausbildung, sowie Jugend und Sport. Dieses Programm möchte den Teilnehmern die Möglichkeit geben, sich auszutauschen, von und miteinander zu lernen und Bekanntschaft mit anderen europäischen Kulturen zu machen.</p><p>2017 starteten das Lise Meitner Gymnasium in Neuenhaus (Deutschland), die Schule Het Erasmus in Almelo (Niederlande), Gymnasien aus Zelów (Polen) und Valasské Klobouky (Tschechien) dieses Programm im Rahmen eines Projekts rund um das Thema Textil.</p><p>\n Interessierte Schülerinnen und Schüler der vier Schulen erhielten den Auftrag zu untersuchen, wie die Textilindustrie ihre Stadt bzw. Region prägte, wie sie Einfluss nahm auf das Zusammenleben und auch wie dies alles sein Ende fand. Für die 7 Schülerinnen und Schüler aus Almelo war dies auch die Aufgabe für ihre Seminarfacharbeiten.</p>\n\n<h2>Die Web-App</h2>\n<p>Die Ergebnisse des Projektes sind in einer gemeinsamen Web-App der Öffentlichkeit zugänglich gemacht worden. Die App ist eine Seminarfacharbeit eines Schülers aus Almelo, welcher hiermit eine Wanderroute durch Almelo erstellt hat. Bei Standorten mit Textilgeschichte kann der App-Benutzer Fotos aus der Zeit betrachten und betreffende Informationen lesen sowie auch hören.</p><p>\nMit diesem Projekt wollen die teilnehmenden Schulen einen Beitrag leisten, die Geschichte der Textilindustrie, die so ausschlaggebend für die Entwicklung von unserer Stadt bzw. Region war, auf eine moderne Art und Weise erleben zu lassen.</p>\n<p>Wählen Sie zunächst oben auf der Seite eine Stadt aus. Danach werden Sie eine Reihe von für die Textilindustrie relevante Standorte sehen. Für mehr Informationen klicken Sie auf den jeweiligen Standort. Sie können sich die Standorte auch auf der Karte anzeigen lassen; klicken Sie hierfür auf “Karte”.</p>",
    "historical maps" : "Histrorische Karten",
    "sort": "Sortieren",
    "sort alphabet" : "Alphabetisch",
    "sort distance" : "Nach Distanz",
    "sort route" : "Route",
    "sort category" : "Nach Kategorie",
    "search" : "Suche"
}
