{
    "welcome": "Witamy w programie Elastic!",
    "development": "Ta aplikacja jest ciągle rozwijana",
    "tab_home": "Strona główna",
    "tab_map": "Mapa",
    "tab_contact": "Kontakt",
    "save": "Zapisz",
    "cancel": "Anuluj",
    "intro": "Wprowadzenie",
    "about": "O aplikacji",
    "thanks to": "Podziękowania dla",
    "city": "Miasto",
    "language": "Język",
    "map": "Mapa",
    "open map": "Otwórz mapę",
    "night mode" : "Tryb nocny",
    "more info" : "Więcej informacji",
    "developer" : "Programista aplikacji",
    "welcome title": "Elastic: projekt Erasmus+",
    "welcome text": "Erasmus + to program edukacyjny, szkoleniowy, młodzieżowy i sportowy Unii Europejskiej. Program ma na celu zaoferowanie ludziom w Europie możliwości poznawania się, uczenia się od siebie nawzajem i poznawania innych kultur europejskich. W 2017 r. Erasmus w Almelo wraz z trzema zagranicznymi szkołami z Neuenhaus (Niemcy), Zelów (Polska) i Valasske Klobouky (Czechy) rozpoczęli projekt na temat tekstyliów w tym kontekście. Zainteresowanym uczniom z czterech szkół polecono zbadać, jak rozwija się przemysł włókienniczy w ich mieście / regionie, jaki wpływ wywarł przemysł włókienniczy na społeczeństwo i jak się skończył. Dla 7 uczniów z Almelo było to również zadanie badawcze do przydzielenia ich profilu. Aplikacja internetowa Wyniki badań zostały udostępnione publicznie we wspólnej aplikacji internetowej. Aplikacja została stworzona przez holenderskiego ucznia. W miejscach, w których były fabryki włókiennicze, użytkownik aplikacji może przeglądać zdjęcie od czasu i czytać i słuchać odpowiednich informacji. Informacje z Neuenhaus, Zelowa i Valasske Klobouky można również zobaczyć w aplikacji. Dzięki temu projektowi uczestniczące szkoły chcą przyczynić się do nowoczesnego sposobu „przeżywania” historii przemysłu włókienniczego, który determinuje rozwój ich miasta i regionu. Zacznij od wybrania miasta u góry strony. Zostanie wyświetlona lista odpowiednich lokalizacji. Możesz kliknąć lokalizację, aby uzyskać więcej informacji. Lokalizacje na mapie można również wyświetlić, klikając „mapę” na dole strony",
    "historical maps" : "Mapy historyczne",
    "sort": "Sortuj",
    "sort alphabet" : "Alfabetycznie",
    "sort distance" : "Na podstawie dystansu",
    "sort route" : "Trasami",
    "sort category" : "Kategoriami",
    "search" : "Szukaj"
}
