{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "religious-christian",
                "name": "Farní kostel Povýšení sv. Kříže",
                "name_en": "Parish Church of the Elevation of the Holy Cross",
                "short_description": "Katolický kostel postavený v barokním stylu.",
                "short_description_en": "The catholic church was built in the Baroque style.",
                "description": "Jádro klobouckého kostela pochází ze 40. Let 14. Století. V závěru 16. Století byla ke stávající stavbě přisazena mohutná věž, záhy dokonce opatřená bicími hodinami, v letech 1771 – 1772 byl kostel prodloužen, byly zabudovány dvě boční kaple a také krypta. Původně byl kostel zasvěcen Nalezení svatého Kříže, tento motiv nalezneme i na oltářním obrazu dílny Karla Hemerleina (1857), v 60. letech 20. století byl svátek sloučen se svátkem Povýšení svatého Kříže (slaví se 14. září).",
                "description_en": "The church with its Gothic centre and a massive renaissance tower from the 2nd half of the 16th century was, together with the rectory, burnt to the ground during the Turkish-Tatar invasion in 1663. In 1771, the church got its current look from a Baroque remodelling. Later on, two side chapels and a crypt were built.  Originally, the church was connected to the Finding of the Holy Rood. Its motive can be found in the altar painting made by Karl Hamerlein in 1857. The feast of the Raising of the Holy Rood has been celebrated in September since the middle of the 20th century. ",
                "category": "Sight",
                "picture_folder": "Church",
                "picture_name": [
                    "church1.jpg",
                    "church2.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.006039261817932,
                    49.141416397297945
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "town-hall",
                "name": "Hornův dům (čp.189)",
                "name_en": "Horn´s house (no.189)",
                "short_description": "V této budově sídlí městský úřad.",
                "short_description_en": "This building houses the local Town Hall.",
                "description": "Jan Horný (1868 – 1906) byl zámožný obchodník. Jeho otec vybudoval na půdorysu dvou stavebních parcel patrový dům čp. 189, který byl ale poškozen při požáru města v červenci 1896. Horný nechal svůj dům rozšířit (půdorys zahrnul ještě třetí stavební parcel) a přebudovat v moderní elegantní skvost.  Projekt obytného a obchodního domu zpracovali – zřejmě v prvních měsících roku 1897 – Hubert Gessner a Otokar Bém, roku 1897 byla stavba take dokončena. Dnes zde sídlí městský úřad.",
                "description_en": "Jan Horný was a well-off merchant. After the Great Fire he decided to rebuild his house and asked two famous architects to design it (Hubert Gessner and OtokarBém). The building was finished in 1897 and became one of the town dominants. These days it houses the town hall and local authorities. ",
                "category": "Attractions",
                "picture_folder": "Town-hall",
                "picture_name": [
                    "Hornův dům(1).jpg",
                    "town-hall.jpg",
                    "town-hall2.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.008292317390442,
                    49.139965250917456
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "industrial",
                "name": "Továrna Františka Šerého",
                "name_en": "Textile factory of Drantisek Sery",
                "short_description": "Zde sídlila továrna Františka Šerého.",
                "short_description_en": "Here was a Textile factory of Frantisek Sery.",
                "description": "František Šery měl vysoké postavení ve Valašské Kloboukách. Měl velký vliv na lidi. V roce 1882 založil textilní továrnu Františka Šerého. Tato továrna se zaměřila na výrobu pantoflí. Továrna byla znárodněna v roce 1950 v důsledku socialismu. Poté zde  byla založena nová společnost s názvem PAL-Dynamo.",
                "description_en": "Frantisek Sery was a high-ranking person in Valašské Klobouky. He had a big influence on people. In 1882 he established the Textile factory of Frantisek Sery. This factory focused on producing slippers.The factory was nationalized in the 1950s due to socialism. Then a new company called PAL - Dynamo was founded.",
                "category": "textile industry",
                "picture_folder": "The textile factory of Frantisek Sery",
                "picture_name": [
                    "Textile facrory of Frantisek Sery (befor2).jpg",
                    "Textile factory of Frantisek Sery (after).jpg",
                    "Textile factory of Frantisek Sery (after2).jpg",
                    "Textile factory of Frantisek Sery (before).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.010754585266113,
                    49.13906681735183
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "industrial",
                "name": "Valaška",
                "name_en": "Valaška",
                "short_description": "Valaška se zaměřovala výrobou obuvi.",
                "short-description_en": "Valaška was manufactory focusing of making shoes. ",
                "description": "Valaška byla založena v roce 1898. Vyráběly se zde papuče, tkaniny a vlněné deky. Později se začala zaměřovat pouze na výrobu vlněných pokrývek.  Od roku 2011 je výrobna uzavřena. Nyní jsou zde další dva objekty, zaměřeny na výrobu plastů a obuvi.",
                "description_en": "Valaška was established as a the association of drapers and shoemakers in 1898. They´d been producing woollen slippers, cloth and woollen blankets. Later thay started focusing only on the woollen blankets and since 2011 itś been permanetly closed.  Now there are another  two manufactories. The first one focuses on plastic things. This firm bears the name NOVÁ VALAŠKA.  The second one deals with footwear and it is called Company FARE, spol. s r.o. FARE was established in 1991. The founder of this company was the world-known personage of Tomáš Baťa.",
                "category": "Textile industry",
                "picture_folder": "Valaška",
                "picture_name": [
                    "Valaška1.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.01255702972412,
                    49.12984289351909
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "industrial",
                "name": "Groz-Beckert Czech s.r.o.",
                "name_en": "-Beckert Czech s.r.o.",
                "short_description": "Jedna z mnoha poboček světové firmy Groz-Beckert.",
                "short_description_en": "One of the many branch of Groz-Beckert.",
                "description": "Groz-Beckert je přední světový poskytovatel průmyslových jehel, přesných komponentů a jemných nástrojů, jakož i systémů a služeb pro výrobu a spojování textilií. Společnost byla založena v roce 1852, firma je stále v rodinném vlastnictví.  Výroba ve Valašských Kloboukách je zaměřena na šicí jehly.",
                "description_en": "Groz-Beckert is the world's leading provider of industrial needles, precision components and fine tools as well as systems and services for the production and joining of textiles. Founded in 1852, the company is still family-owned.  The production in Valašské Klobouky is targeted on sewing needles.",
                "category": "Textile industry",
                "picture_folder": "Groz-Beckert",
                "picture_name": [
                    "Groz-Beckert (2).jpeg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.01811993122101,
                    49.14089876229126
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "industrial",
                "name": "ORTO plus, s.r.o.",
                "name_en": "ORTO plus, s.r.o.",
                "short_description": "Česká společnost vyrábějící zdravotní obuv.",
                "short_description_en": "Czech company that produces health shoes.",
                "description": "Společnost ORTO plus, česká obuvnická firma, byla založena v roce 1995 a je profesionálně vedena dvěma spolumajiteli, Zdeňkem Kocourkem a Radimem Kocourkem, Svým odborným vzděláním a praxí jsou oba souvisle propojeni s vývojem obuvi, výrobou a prodejem. Hlavním produkovaným sortimentem firmy ORTO plus jsou dámské a pánské boty pro volný čas pro léto, z kvalitní přírodní kůže.",
                "description_en": "ORTO plus, Co Ltd, a Czech shoemaking firm, was established in 1995 and is professionally and managerially run by two co-owners, Zdeněk Kocourek and Radim Kocourek, MSc. With their professional education and practice, they have both been continuously connected with shoe development, manufacture and sales.  The chief produced range of the ORTO plus Company are ladies´ and men´s leisure time shoes for summer from quality natural leathers.",
                "category": "Shoe production place",
                "picture_folder": "Orto plus",
                "picture_name": [
                    "Orto plus.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.020764589309692,
                    49.14727494677839
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "museum",
                "name": "Kosenka",
                "name_en": "Wooden House Kosenka ",
                "short_description": "Jedna z nejstarších budov ve Valašských Kloboukách.",
                "short_description_en": "One of the oldest houses presenting local craftwork.",
                "description": "Tento srub č. 11 pocházející ze začátku 19. století představuje bývalou valašskou architekturu. Jako jedna z mála budov naštěstí přežil velký požár v roce 1896. Ukrývá původní místnost s funkční troubou a textilními stavy. Tento dům má v současné době na starosti  základní organizace Českého svazu ochránců přírody KOSENKA (ZO ČSOP KOSENKA), po níž je tento srub pojmenován. Kosenka pořádá mnoho vzdělávacích a řemeslných kurzů. Je zde také možnost zrecyklovat vlastní textilní materiály a vyrobit z nich koberce.",
                "description_en": "This log house No. 11 from the beginning of the 19thcentury represents the former Wallachian architecture. Fortunately, it was not destroyed in the Great Fire in 1896. It conceals an original room with a functional oven and textile loom. This house is currently in charge of Kosenka organisation, which deals with protection of the local nature and crafts. Many educational programmes and craft courses are held in the house. It is possible to recycle one´s own textile materials and remake them into rugs. To be able to produce a rug, volunteers attend courses and learn to handle the textile loom themselves.",
                "category": "Sight",
                "picture_folder": "Kosenka",
                "picture_name": [
                    "Kosenka (2).jpg",
                    "Kosenka.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.008815348148346,
                    49.13829997738304
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "museum",
                "name": "Červený dům",
                "name_en": "Red house",
                "short_description": "Jedna z budov městského muzea.",
                "short_description_en": "One of the town museum buildings.",
                "description": "Nevšední dům, který si po dobu dvou staletí udržel svou tradiční barvu fasády. Vystavěli jej soukeničtí mistři bratři Tomaštíkovi roku 1781. Dům je součástí muzea a je zde prezentováno nejslavnější kloboucké řemeslo - soukenictví - spolu s plátenictvím a barvířstvím. Soukenická jizba v sobě ukrývá i jeden technický skvost: funkční tkalcovský stav. Podle barvy domu a podivného korýtka vznikla pověst, že v tomto domě sídlil kat. To však není pravda, neboť hrdelní právo ztratily Klobouky 27 let před postavením domu. Korýtko tedy sloužilo k vylévání splašků z kuchyně.",
                "description_en": "This stone house was built in 1781 by drapery masters the Tomaštík brothers. It was an unusual building that time. Nowadays, it is a part of the museum complex and it illustrates one of the most famous crafts, which are drapery along with canvas making and dyeing.The visitors learn how the above-mentioned crafts are manufactured. Inside the museum, there is an original textile loom.  Red House was given its name because of its red facade. The legend says that an executioner used to live there, however, it is not based on true facts.",
                "category": "Sight",
                "picture_folder": "Červený dům",
                "picture_name": [
                    "Červený_dům_(1).jpg",
                    "Červený_dům_(2).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.00798386335373,
                    49.139707303884684
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "museum",
                "name": "Pivečkova dřevěnice",
                "name_en": "Wooden House Pivečkova",
                "short_description": "Srub spojen s Pivečkovou výrobnou obuvi",
                "short_description_en": "The log house connected to a shoe-making family Pivečka.",
                "description": "Dům č. 7 je jednou z posledních dřevěných staveb ve městě. Představuje typickou valašskou architekturu před velkým požárem v roce 1896. Dům je napojen na Pivečkovu výrobnu obuvi. Pivečkova rodina se později odstěhovala do nedalekého města Slavičín. Jan Pivečka (1919 – 2004) je mezinárodně známý švec. Jeho nadace později dům koupila a opravila ho.",
                "description_en": "The House No. 7 is one of the last log buildings in the town. It represents typical Wallachian architecture before the Great Fire in 1896. The house has been connected to a family of shoemakers called Pivečkasince 1876. The Pivečka family later moved to a nearby town of Slavičín. Jan Pivečka (1919 – 2004)isan internationally known shoemaker(1919-2004). His foundation laterbought and repaired this house.",
                "category": "Sight",
                "picture_folder": "Pivečkova Dřevěnice",
                "picture_name": [
                    "Pivečkova dřevěnice.JPG"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.009145259857178,
                    49.13752435143267
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "museum",
                "name": "Stará radnice",
                "name_en": "Old Town´s Hall",
                "short_description": "Původní radnice, dnes sloužící jako muzeum.",
                "short_description_en": "The original town hall nowadays housing the museum exhibits.",
                "description": "Radnice byla uprostřed rozlehlého náměstí postavena někdy v polovině 16. století, první zmínka o ní je z roku 1567. Dnešní podobu dostala jednak pozdněbarokní přestavbou (1797–1798), jednak rekonstrukcí v roce 1943. Od počátku 60. let 20. století sídlí v budově městské muzeum. Ve Staré radnici se nachází expozice Pravěk jižního Valašska, ve velkolepé síni radnice se konají různé výstavy, koncerty a přednášky.",
                "description_en": "The Old Town´s Hall was built in the middle of the large square in the 16th century. The first mention dates back to 1567. The building acquired its present look during a late Baroque remodelling in the 18th century. Nowadays it houses a town museum with numerous historical exhibitions, such as Prehistoric South Wallachia. The first floor contains a beautiful exhibition hall where concerts are held.",
                "category": "Sight",
                "picture_folder": "Stará radnice",
                "picture_name": [
                    "Stará radnice (2).jpg",
                    "Stará radnice(1).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.007514476776123,
                    49.14037234826505
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "music",
                "name": "Bratmannova vila",
                "name_en": "Bratmann´s Villa",
                "short_description": "Historická budova, ve které sídlí základní umělecká škola.",
                "short_description_en": "Historical building housing the School of Arts and Music.",
                "description": "Kloboucký rodák Josef Bratmann (1848–1924) byl úspěšným vídeňským podnikatelem. Projekt vily (čp. 116) pro něj zpracoval jiný zdejší rodák, Hubert Gessner (1871–1943), jeden z nejvýznamnějších středoevropských architektů první poloviny 20. století. Gessner studoval na vídeňské akademii u profesora Otto Wagnera, vilu projektoval již v závěru prvního ročníku studia, v červnu 1895. Stavba je jedním z nejranějších středoevropských příkladů počátků secese.  ",
                "description_en": "Josef Bratmann was born in ValašskéKlobouky, however, he became successful as a businessman in Vienna. He supported education and culture, and he also ran a charity in his town. His house was designed by a famous architect Hubert Gessner and it was built in the Art Nouveau style.   These days it is the seat of the local School of Art and Music. ",
                "category": "Education",
                "picture_folder": "Bratmmanova vila",
                "picture_name": [
                    "Bratmmanova vila (1).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.00649791955948,
                    49.14170942895593
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "industrial",
                "name": "FARE, spol. s.r.o. ",
                "name_en": "FARE, spol. s.r.o. ",
                "short_description": "Firma zaměřující se na výrobu zdravotní a každodenní obuvi.",
                "short_description_en": "Company focusing on producing therapeutic shoes and casual footwear",
                "description": "Firma FARE, spol. s.r.o. byla založena v roce 1991, kdy začala s prací ve mzdě. Nejprve to byla práce pro italské obuvnické firmy, později se hlavním odběratelem stala rakouská firma. Od roku 1992 má svou provozovnu ve Valašských Kloboukách, kde je v současnosti areál firmy i situován. Přestože FARE vyrábí obuv pánskou či dámskou, největší důraz klade hlavně na dětskou obuv vycházkového typu v provedení celoročním, letním i zimním.",
                "description_en": "Company FARE, spol. s.r.o. was established in 1991 when it began with labour hired. At the very beginning there wasproduction for Italian shoe companies and after achieving professional level, Austrian companies became the main customers. The companyhas been situated in quiet surroundings of the town Valašské Klobouky since 1992. Even though FARE has been producing men’s and women’s shoes, the greatest emphasis is placed on children’s casual yearlong, summer and winter shoes.",
                "category": "Production place and headquarters",
                "picture_folder": "",
                "picture_name": [
                    ""
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.012259304523468,
                    49.129739342775714
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "building",
                "name": "Baťův mrakodarp",
                "name_en": "Baťa´s Skyscraper",
                "short_description": "Sídlo obuvnické firmy Baťa ve Zlíně.",
                "short_descripúion_en": "The seat of Baťa shoemaking company in Zlín. ",
                "description": " Baťův mrakodrap, známý také jako „jednadvacítka“, je sídlo obuvnické firmy Baťa ve Zlíně, jejímž zakladatelem byl Tomáš Baťa. Jedná se o 16ti patrovou budovu s výškou 77,5 metrů. Název „jednadvacítka“ získal mrakodrap kvůli označení číslem 21 v americkém stylu, kdy číslo budovy přesně udává její polohu v areálu. Dnes v něm sídlí Krajský úřad města Zlín a také finanční úřad. Mrakodrap nechal postavit Jan Antonín Baťa, kdy firmu převzal po smrti svého bratra Tomáše. Architektem projektu byl Vladimír Karfík, který měl využít co nejvíce dostupného technického vybavení. Výstavba započala 14. září 1936 a byla hotová roku 1939. Zajímavostí je, že železobetonovou kostru budovy dokázali dělníci postavit za pouhých 160 dní.  V této době šlo o druhou nejvyšší budovu Evropy. Nejvyšší budova světa tehdy byla Empire StateBuilding v New Yorku s výškou 381 m.  V jednotlivých patrech byly velké kanceláře, v každé z nich mohlo pracovat až 200 úředníků. Osmé patro obsahovalo luxusní kanceláře pro vedení firmy. Do svých pracoven mohly úředníky dopravovat čtyři rychlovýtahy bez zavíracích dveří.  Nejzajímavější na celém mrakodrapu je ale výtah, ve kterém je umístěna pracovna Jana Antonína Bati. Měl zde k dispozici kromě telefonu a ostatních elektronických potřeb také umyvadlo s teplou i studenou vodu. Jelikož ale po jeho dokončení po I. světové válce odešel J. A. Baťa do zahraničí, nikdy ho nevyužil.  Technickým unikátem byl také vozík na mytí oken. Důvodem k jeho vytvoření bylo to, že budova byla klimatizovaná, a proto se okna nedala otvírat.  Dnešní budova Baťova mrakodrapu není oproti té z minulých let příliš odlišná. Prošla menšími změnami v období komunismu.Rekonstruována byla také v letech 2013-2014. Mrakodrap je dnes přístupný veřejnosti a denně je navštěvován lidmi i díky svému výhledu z terasy v 16. patře na město Zlín. Mají možnost nahlédnout i do samotné pracovny ve výtahu. Ve spodním patře se nachází také restaurace a v nejvyšším kavárna. ",
                "description_en": "Baťa’s Skyscraper, known also as Building No. 21, is a residency of a shoemaking company Baťa in Zlin, founded by TomášBaťa. It’s a 16-storey building and it’s 77.5 metres high. The name Building No. 21 is inspired by the American system, when the number of the building accurately indicates it’s location in the area. Today it houses the headquarters of Zlín Region.  The Skyscraper was built by Jan Antonín Baťa, who took the business over his brother Tomáš after his death. The architect of this project was VladimítKarfík, who had to use any technical equipment available at that time. The construction began on September 14th in the year 1936 and was completed in year 1939. An interesting fact isthat labourerswere able to build a reinforced concrete skeleton of the building just in 160 days. For that time being, the skyscraper became the second highest building in Europe. The world highest building was Empire State Building in New York, which was 381 metres high.  On the particular floors, there were huge offices, and in each of them up to 200 officials could work. The 8th floor contained luxury offices for the management. The workers could get to their offices by four quick-lifts without closing their doors.  The most interesting thing in whole skyscraper is the lift, in which a workroom of Jan Antonín Baťa is located. Besides the telephone and other electronic equipment, he had here also a sink with hot and cold water. The workroom was completed after theWorld War I, while J. A. Baťa went abroad, so he did not have a chance to used it.  A technically unique appliance was also the special carriage used for washing the building´s windows from the outside. The main reason for its construction was the air-conditioned inside space. Today, there are not many differences between theBaťa’s Skyscraper nowadays and the original building. It went through some changes during the communist regime. It was also reconstructed in years 2013-2014. The skyscraper is now accessible to the public and is visited daily by numerous people, thanks to its view from theterrace on the 16th floor. The visitorshave the opportunity to look into the elevator themselves. On the lower floor there is also a restaurant and a café.",
                "category": "Skyscraper office buildings",
                "picture_folder": "Baťův mrakodrap",
                "picture_name": [
                    "Batuv_mrakodrap (2).jpg",
                    "Baťův_mrakodrap (1).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    17.658435702323914,
                    49.22309103089499
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "building",
                "name": "Baťova vila",
                "name_en": "Baťa vila",
                "short_description": "Baťova vila (1909) byla domovem světoznámého obuvníka Tomáše Bati. ",
                "short_description-en": "The villa (1909) used to be home of the world known shoemaker Tomáš Baťa. ",
                "description": "Dům byl postaven v letech 1909-1911 a byl na svou dobu velmi prostý. Nechal si jej postavit geniální podnikatel Tomáš Baťa, zakladatel Baťových obuvnických závodů. Vzhled domu a jeho okolí formovali architekti a stavitelé: J. Kotěra, F. Thomayaer, F.L. Gahura a V. Karfík. Na jaře roku 1909 se Tomáš Baťa rozhodl postavit si rodinný dům. Obrátil se na stavitele Františka Nováka z Vizovic. V zadní části parcely na Čepkově, s výhledy do přírody začala vyrůstat jednopatrová budova. Ještě před dostavěním stavebník přerušuje práce a žádá Jana Kotěru o přepracování a doplnění plánů. Podle Kotěrových dispozic byla stavba dokončena včetně parkových úprav, na nichž se podílel pražský zahradní architekt František Thomayer. Kotěra změnil zejména ústřední dvoupodlažní halu a s patro propojil schodištěm. Změnil i vnější vzhled.Architektura Baťovy vily odkazovala i k dobově významnému fenoménu - anglického rodinného domu. Po Baťově smrti v roce 1932 ve vile dále žila jeho manželka Marie. V roce 1946 odešla do zahraničí a vila byla znárodněna. V 50. letech byla přebudována na Dům pionýrů, což se neobešlo bez vážných zásahů do interiéru i exteriéru stavby. Zahradu přeťala čtyřproudá silnice vedená po nové trase, dnešní Gahurova ulice. V roce 1992 vilu získal v restituci Baťův syn Tomáš Baťa ml. V roce 1997 zahájil její rekonstrukci, která si vyžádala milion dolarů. Od května 1998 se stala sídlem Nadace Tomáše Bati.",
                "description_en": "The house was built in 1909-1911 and it was very simple for this time. It was built by the brilliant entrepreneur Tomáš Baťa, the founder of Baťa shoe factories. The appearance of the house and its surroundings was formed by architects and builders: J. Kotěra, F. Thomayaer , F. L.Gahura and V. Karfík. In the spring of 1909,TomášBaťa decided to build a family house. He turned to the builder František Novák from Vizovice. At the back of the plot of land, with a view of nature, a one-storey building began to grow . Before the completion of the construction, the constructor interrupted the works and asked Jan Kotera to revise and supplement the articles. According to Kotera's dispositions, the construction was completed, including the park modifications, which was attended by Prague garden architect František Thomayer. Kotera changed mainly the central two-storey hall as  a floor connected stairway. He also changed the appearance. The architecture of Baťa's Villa referred to the period of great importance - the English family house. After Bata's death in 1932, his wife Marie still lived in the villa. In 1946 she went abroad and the villa was nationalized. In the 1950s it was rebuilt to the House of Pioneers, which did not go without serious interference in the interior and exterior of the building. The garden crossed the four-lane road along the new route, today's Gahurova Street. In 1992 the villa was restituted by Baťa's son TomášBaťajr. In 1997, it began its reconstruction, which cost millions of dollars. Since May 1998, it has been housing the Tomáš Baťa Foundation.",
                "category": "sight",
                "picture_folder": "Baťova vila",
                "picture_name": [
                    "Baťova vila (1).JPG"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    17.657904624938965,
                    49.22929023461793
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "shop",
                "name": "Prodejna valašských papučí",
                "name_en": "The store with Wallachian shoes",
                "short_description": "Možnost zakoupení tradičně vyráběných valašských papučí.",
                "short_description_en": "A possibility to buy traditionally produced Wallachian slippers.",
                "description": "Prodejna nabízí ručně vyráběné tradiční valašské papuče z dílny paní Marie Ročákové (viz Matyášova vila). K prodeji je až 20 druhů papučí. Je zde také možnost domluvy ušití papučí přímo na míru. ",
                "description_en": "The store offers a diversity of handmade traditional Wallachian slippers from the workshop of Mrs. Marie Ročákové (see Matyášova Villa). There are up to 20 kinds of slippers available for sale. The customers can have their shoes made to measure.",
                "category": "Shoe store",
                "picture_folder": "Papuče Kolínek",
                "picture_name": [
                    "Papuče Kolínek (1).jpg",
                    "Papuče Kolínek (2).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.009051382541656,
                    49.13435503874032
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "building",
                "name": "Matyášova vila ",
                "name_en": "Matyášova villa",
                "short_description": "Matyášova vila slouží jako dílna pro výrobu tradiční valašské obuvi.",
                "short_description_en": "In Matyášova Villa the traditional Wallachian shoes are produced.",
                "description": "Matyášova vila slouží v dnešní době slouží jako dílna pro výrobu tradiční valašské obuvi. Je součástí rodinného domu. Paní Marie Ročáková zde má stroje, které k výrobě potřebuje. Uskladněné jsou zde i látky a materiály k výrobě. Obuv je možnézakoupit přímo z místa výroby, nebo navštívit zdejší prodejnu v jiné části města.",
                "description_en": "Matyášova Villa currently serves as a workshop for the production of traditional Wallachian slippers and outdoor shoes. It is part of a family house. Mrs. Marie Ročáková, the producer of the slippers, has all the machines she needs for production here inside the house. The wool, cloth and other materials for production are stored here as well. We can buy shoes directly from the production, or we can go a visit the local shop at the other place of the town.",
                "category": "Shoe workshop",
                "picture_folder": "Matyášova vila",
                "picture_name": [
                    "Matyášova vila (1).jpg",
                    "Matyášova vila (2).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.01509976387024,
                    49.14229373241923
                ]
            }
        }
    ]
}
