{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_nuber": 1,
                "name": "Toruńskie Zakłady Materiałów Opatrunkowych",
                "name_en": "TZMO (The Dressing Materials Factory of Toruń)",
                "short_description": "Jedyna funkcjonująca obecnie fabryka w Zelowie",
                "short_description_en": " The only currently operating factory in Zelów",
                "description": "ption_en: The only currently operating factory in Zelów description:  Fabryka produkuje produkty dla marek takich jak: Bella, Happy, Matopat, Seni, Dr Max, Eva Natura, Eva Sun and Kanion. Są one sprzedawane na ponad 60 rynkach: w Unii Europejskiej, w Centralnej i Wschodniej Europie, Afryce i na Dalekim Wschodzie. Są one obecne na rynkach z całego świata.  Wszystko zaczęło się w 1933 roku, kiedy zostały podjęte działania w sektorze tekstylnym. Fabryka na Herbertowie produkowała wtedy bandaże na potrzeby armii. W 1951 r. W Toruniu rozpoczęto produkcję tkaniny opatrunkowej dla Ministerstwa Obrony Narodowej i Centralnego Zakładu Urządzeń Górniczych. Produkcja miała zostać zakończona po zrealizowaniu zamówienia, w ciągu około 6 miesięcy, ale ze względu na wysoką jakość pracy pojawiły się kolejne zlecenia. Po tym wydarzeniu Firma Toruńskie Zakłady Materiałów Opatrunkowych została założona i zaczęła podbój rynków zagranicznych. Wtedy produkty TZMO trafiły do ​​krajów europejskich, afrykańskich i azjatyckich. W 1997 r. Fabryka, jako pierwsza firma w sektorze ochrony zdrowia w Polsce, była uprawniona do oznaczania swoich produktów europejskim znakiem bezpieczeństwa CE. W 1998 roku TZMO zakupiło pierwsze krosna pneumatyczne, które przyczyniły się do sukcesu fabryki. Obecnie Grupa TZMO  ma fabryki w innych polskich miastach, takich jak: Bydgoszcz, Szczecin, Kraków, Łódź, Frydrychowo Pomorskie, Zabagno czy Warszawa.",
                "description_en": "The factory produces products for brands: Bella, Happy, Matopat, Seni, Dr Max, Eva Natura, Eva Sun and Kanion. They are sold in over 60 markets: European Union, Central and Eastern Europe, Africa and Far East. We are present in the markets inhabited by population of the world.  Everything started in 1933, when the first activity in the textile sector appeared. The textile factory in Herbertów used to produce bandages for the needs of the army. In 1951 the production of the dressing fabric for the Ministry of National Defense and the Central Mining Office Supply started in Toruń. Production was set to expire after completing the order, within about 6 months, but due to the high quality of work, further tasks appeared. The company Toruńskie Zakłady Materiałów Opatrunkowych is established and began conquering foreign markets. At that time, the products of TZMO went to the European, African and Asian countries. In 1997 the factory, as the first company in the health care sector in Poland – was entitled to mark its products with European CE safety mark. In 1998 TZMO bought first pneumatic looms, which contributed to the factory’s success. In 2007 the factory started knitting and in 2009 it was the first time with spinning.  Nowadays TZMO Group has its centers in another Polish cities: Bydgoszcz, Szczecin, Cracow, Łódź, Frydrychowo Pomorskie, Zabagno and Warsaw.",
                "category": "Factory",
                "picture_folder": "TZMO",
                "picture_name": [
                    "TZMO.JPG"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.19607639312744,
                    51.47817562234123
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 2,
                "name": "Kościół Ewangelicko-Reformowany w Zelowie",
                "name_en": "Evangelical Reformed Church in Zelów",
                "short_description": " Ruch reformatorski Kościoła, na którego nauczanie i organizację w dużej mierze wpłynął Jan Kalwin (1509-1564).",
                "short_description_en": "The church comes from the Swiss Reformation movement, whose teaching and organization was largely influenced by Jan Kalwin (1509 - 1564)",
                "description": " Korzenie parafii związane są z przybyciem grupy osadników spowiedzi braci czeskich do Zelowa, znanego z głębokiego życia wiarą i ciężkiej pracy.  W grudniu 1802 r. Kupili ziemię w Zelowie, w wyniku której założono zbór, a także kontynuowano czeskie tradycje w mieście.  Wielkie otwarcie nowo wybudowanego kościoła miało miejsce 3 lipca 1825 r. W tym czasie zgromadzenie liczyło około 700 osób. Liczba osób na przełomie XIX i XX wieku wzrosła do około 3000.  W parafii oprócz zwykłych czynności związanych z wiarą było wiele innych zajęć.  Po pierwszej wojnie światowej Zelów \"odrodził się\". Po drugiej wojnie światowej około 90% członków parafii wyjechało do Czech, ale pozostali nadal przestrzegali zasad wiary i tradycji Jedności Braci Czeskich.  Obecnie w parafii działa jeszcze wiele organizacji.  Jest też wiele spotkań, w których ludzie mogą się modlić i śpiewać.  Kościół ewangelicko-reformowany jest pierwszym monumentalnym budynkiem w Zelowie. Zostało ono zbudowane według projektu architekta Johna Zille'a, kierującego się stylem klasycystycznym.  Zewnętrzna część kościoła opierała się na regułach prowincjonalnego klasycyzmu, który był popularny w XIX wieku w regionie łódzkim. Wnętrze zgodnie z fundamentami ewangelickimi nie ma dekoracji. Wewnątrz znajdują się kamienne tablice ku pamięci Johna Husa, Johna Kalwina, Jana Łaskiego i Johna Komensky'ego.",
                "description_en": "The roots of the parish are connected with the arrival of a group of settlers of the confession of Czech Brethren to Zelów. The church comes from from the Swiss Reformation movement, whose teaching and organization was largely influenced by Jan Kalwin (1509 - 1564).  The roots of the parish are connected with the arrival of a group of settlers of the confession of Czech Brethren to Zelów, known for their deep life of faith and being hard-working.  In December 1802, they bought the land in Zelów, as a result the congregation was established, and also the Czech traditions continued in the town.  The grand opening of the newly built church took place on July 3, 1825. At that time, the congregation had about 700 people. The number of the people at the turn of the 19th and 20th centuries increased to about 3,000.  In the parish, apart from the normal activities connected with faith there were many other classes.  After the first world war, Zelów was „reborn”. After the second world war, about 90% of the members of the parish went to the Czech Republic, but the others still obeyed the rules of faith and the tradition of the Unity of the Czech Brethren.  In Parish nowadays there are still a lot of organizations working.  There are also a lot of meetings for people to pray and sing.  The Evangelical-Reformed Church is the first monumental building in Zelów. This was built according to the desing of architect, John Zille, guided by classicistic style.  The exterior of the church was based on the rules of the provincial classicism, which was popular for XIX century in the Lodz region. The interior in accordance with the Evangelical foundations is without decoration. Inside there are stone tablets in memory of John Hus, John Kalwin, John Łaski and John Komensky.  There is also a cemetery where tombstones and monuments with inscriptions in Czech and German are still to be found today. Among them are the graves of some founders of Zelów.  There have been 36 clergy so far. On September 14, 2003, Wiera Jelinek was the first woman in the history of the Evangelical Reformed Church in Poland to be ordained a priest. From 1982 to 2010, she served in the Zelów church.",
                "category": "church",
                "picture_folder": "reformed",
                "picture_name": [
                    "Ewangelicko-Augsburski.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.220484495162964,
                    51.460718754402805
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 3,
                "name": "Kościół Ewangelicko-Augsburski w Zelowie",
                "name_en": "The Augsburg Church in Zelów",
                "short_description": "Kościół Ewangelicko-Augsburski w Zelowie, świątynia luteran.",
                "short_description_en": "The Augsburg Church in Zelów, the Lutheran temple.",
                "description": " Kościół został wybudowany z inicjatywy wiernych z Zelowa, ponieważ dostęp do najbliższego kościoła stanowił dla nich problem. Budowa rozpoczęła się w 1931 r., a po pięciu latach kościół (poświęcony Gustavowi Adolfowi) został ukończony. W 1940 r. Powstała samodzielna parafia w Zelowie. Jej pierwszym proboszczem był Karol Robert Liersch. Jednak po zakończeniu II wojny światowej kościół ten praktycznie przestał funkcjonować. W sierpniu 1951 r. świątynia została odnowiona i ponownie oddana do użytku. Obecnie proboszczem parafii jest ksiądz Piotr Żydeł. Wspólnota parafialna ma około 20 wiernych. ",
                "description_en": "The church was found on the initiative of the faithful from Zelów, because access to the nearest church was a problem for them. Construction began in 1931 and after five years the church (dedicated to Gustav Adolf) was completed. In 1940, an independent parish was established in Zelów. Her first pastor was Karol Robert Liersch. However, after the end of World War II, this church stopped to function practically. In August 1951, the temple was renovated and given back to serve again. Currently, the pastor of the parish is priest Piotr Żydeł. The parish community has about 20 faithful.",
                "category": "church",
                "picture_folder": "Augsburg",
                "picture_name": [
                    "zelow-kosciol-002.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.212727546691895,
                    51.468485613063514
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 4,
                "name": "Parafia rzymskokatolicka pw. Matki Bożej Częstochowskiej",
                "name_en": "Roman Catholic parish dedicated to Mother of God of Częstochowa",
                "short_description": "Skromny Kościół z 7800 wiernymi",
                "short_description_en": "Inconspicuous Church with 7800 faithful",
                "description": "Kościół ten powstał 9 sierpnia 1926 roku lecz dopiero po 7 latach zyskał błogosławieństwo. Na zewnątrz niepozorny budynek ma bardzo dekoracyjne wnętrze, w którym znajduje się wiele ciekawych obrazów, posągów oraz kolorowych witraży w oknach. Kościół posiada trzy ołtarze w tym jeden główny,a pozostałe dwa boczne . Do kościoła tego należy około 7800 tysięcy wiernych.  Kościół powstał 9 sierpnia 1926 r., Ale jego budowa trwała od 1931 r. Do 1933 r., następnie został pobłogosławiony przez papieża Kazimierza Tomczaka. Prosty geometryczny kształt składa się z jednonawowego korpusu pokrytego płaskim stropem, poprzedzonego dzwonnicą i zamkniętym wydłużonym prezbiterium, przyległej do niego zakrystii i kaplicy. Budynek został zbudowany w nowoczesnym stylu i wykonany z cegły. Na szczycie znajdują się 3 dzwony, które najczęściej dzwonią o 12:00, czasami o pełnej godzinie w ciągu dnia. Przed wejściem do parafii po lewej stronie znajduje się rzeźba Najświętszego Serca Pana Jezusa, a po prawej pomnik św. Jana Pawła II przy krzyżu misyjnym. Za kościołem znajduje się dom parafialny, w którym odbywa się wiele spotkań, kółko różańcowe, przygotowanie chóru itp. Parafia zawiera 3 ołtarze - główną: Matkę Bożą Częstochowską, po lewej stronie Najświętsze Serce Jezusa i po prawej stronie Święty Antoni . Organy, które znajdują się na tyłach kościoła na balkonie, mają 16 głosów i 2 klawiatury. Odnowa organów odbyła się w 2017 roku. Jest też miejsce dla chóru. Wewnątrz budynku znajduje się \"Droga krzyżowa\" i trzy stałe konfesjonały, w których ludzie mogą się spowiadać. Podczas Mszy Świętej ludzie mogą usiąść na ławkach znajdujących się w kościele. W parafii jest dużo obrazów, posągi, święte podobieństwo, a także witraże. W kościele tym było jedenastu proboszczów, a obecnie dwunastym jest Jacek Ambroszczyk, który pracuje na tym stanowisku od 30 sierpnia 2014 r. Do parafii należy ponad 7800 wiernych na ten moment. Główne Msze Święte odprawiane są w niedzielę o godz. 7:00, 9:00, 10:30, 12:00 i 18:00.",
                "description_en": " The church was established on the 9th of August 1926, but blessed after 7 years. The simple geometric shape outside contrasts with decorated walls inside. The parish contains 3 altars - 1 main and 2 sides. The church consists of over 7800 faithfull and always has its own rector. ​ The church was established on the 9th of August 1926, but its construction lasted since 1931 to 1933, and then it was blessed by Pontiff Kazimierz Tomczak. The simple geometric shape consists of a single-nave body covered with a flat ceiling, preceded by a bell tower and enclosed by an elongated presbytery, adjacent sacristy and chapel adjacent to it. The building is built in the modernish style and made of brick.  On the pinnacle there are 3 bells which mostly ring at 12:00 but sometimes at full hour during the day. In front of the entrance to the parish on the left is a statue of the Sacred Heart of Jesus, and on the right side a monument to St. John Paul II next to the missionary cross. Behind the church there is the parish house where are lots of meetings, rosary ring, choir preparations, etc.. The parish contains 3 altars - The main: Mother of God of Częstochowa, on the left side the Holiest Heart of Jesus and on the right side Saint Anthony. The organ that is situated in the back of the church on the balcony has 16-voices - 2 manuals and it was renovated half a year ago. There is also place for choir. Inside the building there are \"The Way of the Cross\" and three permanent confessionals where people can confess. During the holy mass people can sit on many benches. There in parish is much more paintings (for example on the walls), statue, Saint likeness and also stained glasses. In this church there were 11 rectors, and now the 12th is Jacek Ambroszczyk, who has worked on this position since the 30th of August 2014. The parish consists of over 7800 faithful at that moment. The main Holly Masses take place on Sunday at 7:00, 9:00, 10:30, 12:00 am and 6:00 pm",
                "category": "church",
                "picture_folder": "roman",
                "picture_name": [
                    "46482920_524073641405099_6271927337755869184_n.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.21972006559372,
                    51.463758480669526
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 5,
                "name": "Urząd Miejski",
                "name_en": "City Hall",
                "short_description": "Oto budynek Urzędu Miejskiego w Zelowie.",
                "short_description_en": "This is a Zelów’s Town Hall.",
                "description": "Kilka lat temu Zelów słynął z przemysłu tekstylnego. Były tam cztery fabryki: \"Herbertów\", \"Centrala\", \"Dwójka\" i \"STB Fanar\". Składały się na tzw. \"Zelowskie zakłady przemysłu bawełnianego\". Znajdujemy się teraz przed budynkiem, który był kiedyś biurowcem tych fabryk. W tym miejscu niegdyś znajdował się zarząd owych instytucji oraz przedstawiciele BHP. Był tam dział zasobów ludzkich, a także grupa osób zajmujących się szkoleniem wszystkich pracowników. Niektórzy ludzie prowadzili księgowość. Udzielano tam nawet  pożyczek. Teraz jest to budynek Urzędu Miejskiego, w którym funkcję burmistrza pełni Tomasz Jachymek.",
                "description_en": "Some years ago Zelów was famous from its textile industry. There used to be four factories: „Herbertów”, „Centrala”, „Dwójka” and „STB Fanar”. They consisted on so called „Zelowskie zakłady przemysłu bawełnianego” (Textile factories of cotton in Zelów). We are now in front of the building which used to be an office of factories. In this place used to be management of those institutions, health and safety representatives. Also there were human resources department and a group of people dealing with the training of the employees. Some people led accounting. Even there used to be given loans. Now there is a Zelów’s Town Hall in which the function of the mayor fulfils Mr. Tomasz Jachymek.",
                "category": "important building",
                "picture_folder": "hall",
                "picture_name": [
                    "townhall.JPG"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.2166006565094,
                    51.46761341126807
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 6,
                "name": "Kościół Chrześcijan Baptystów",
                "name_en": "Baptist in Zelów ",
                "short_description": "Kościół braci baptystów był pierwszym słowiańskim zborem w Polsce, założonym w 1872 roku.",
                "short_description_en": "The Baptist brothers' church was the first Slavonic congregation in Poland, it was founded in 1872.",
                "description": "Słowo \"chrzest\" zawiera greckie imię chrztu w chrzcie, a zatem odnosi się do biblijnego chrztu, który sam Chrystus otrzymał i ustanowił.  22 kwietnia 879 r. Baptyści zakupili 7,5 rubla ziemi za tysiąc rubli, wraz z budynkiem i lasem na działce. Na zakupionej ziemi został wybudowany w 1886 r. Zbór z kaplicą i apartamentem dla kaznodziei, Jana Pospiszyła.",
                "descrtiption_en": "The word Baptism contains the Greek name baptism in baptism, and thus refers to the biblical baptism that Christ himself has received and established  On April 22.1879, the Baptists purchased 7.5 rubles of land for a thousand rubles, along with the building and forest on the plot. On the purchased land it was built in 1886. A congregation with a chapel and an apartment for a preacher, Jan Pospiszył.",
                "category": "church",
                "picture_folder": "Baptist",
                "picture_name": [
                    "zbor.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.220205545425415,
                    51.46323042840568
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 7,
                "name": "FANAR",
                "name_en": "FANAR State Department of the Cotton Industry.",
                "short_description": "Przemysł tekstylny na zawsze zmienił Zelów.",
                "short_description_en": "The textile industry changed Zelow City forever.",
                "description": "Po zakończeniu II wojny światowej Zelowskie zakłady włókiennicze były w znacznym stopniu zdewastowane. Najpierw działając na podstawie instrukcji Komitetu Ekonomicznego Rady Ministrów, przystąpiono do inwentaryzacji w fabrykach Rajcherta, Jersaka, Słamy i Recława . Dokładano wszelkich starań aby we wszystkich największych zelowskich fabrykach jak najszybciej rozpocząć produkcję. Tak oto za zarządzeniem ministra przemysłu lekkiego ze wszystkich znacjonalizowanych fabryk utworzono w dniu 1 lipca 1946 r. Państwowe Zakłady Przemysłu Bawełnianego aka FANAR.   We wrześniu 1945 r. Gminna Rada Narodowa w Zelowie wystosowała pismo do Związku Elektryfikacyjnego „Zempoł” w Łodzi, w którym proszono o kontynuowanie prac przy budowie linii wysokiego napięcia w kierunku Zelowa. Skarżono się, że ze względu na brak opału zelowska elektrownia ma poważne zastoje w produkcji energii elektrycznej co dotyka w głównej mierze przemysł włókienniczy.   Zakłady włókiennicze były aż do początku lat dziewięćdziesiątych głównym pracodawcą na rynku zelowskim. O ile w 1946 r. zatrudniały jedynie około 360 robotników, w kolejnych latach ta liczba dynamicznie rosła by w 1978 r. osiągnąć poziom 2700 osób. Zelowskie Zakłady Przemysłu Bawełnianego odgrywały w życiu Zelowa niezwykle ważną rolę, wspierając finansowo rozwój sportu (ZKS Włókniarz) czy kultury (Klub Fabryczny). W latach osiemdziesiątych zakłady bawełniane były zarządzane przez Alojzego Lachowskiego i Edwarda Kopertowskiego.  Początków tkactwa w Zelowie można w zasadzie dopatrywać się już w pierwszych latach XIX wieku, czyli od chwili przybycia tam osadników czeskich. Przyjmuje się, że warsztaty tkackie przywiozły ze sobą z terenu Śląska rodziny kolonistów, nabywców majątku Zelowa. Zjawiskiem bardzo częstym było pobieranie przez robotników wynagrodzenia w naturze np. w zakładzie przy Piotrkowskiej, tkacz jako zapłatę za dwa tygodnie pracy dostawali kilogram mięsa i 10 metrów tkaniny . Spośród kilku dyrektorów, którzy kierowali ZZPB „FANAR”, podczas kilkudziesięciu lat istnienia tej fabryki, należałoby wymienić na pewno Stefana Chrapkiewicza, który pełnić swoją funkcję zaczął w połowie lat pięćdziesiątych. Zakłady Zelowskie zaczęły wówczas przeżywać okres wielkiego ożywienia, zauważalna była również poprawa wydajności pracy, co natychmiast znalazło odbicie na wielkości i jakości produkcji. ",
                "description_en": " After ending of the second World War Zelóws’ Textile factories were pretty much devastated. First, by acting on the instructions of the Economic Committee of the Council of Ministers, an inventory was made in the Rajchart’s, Jersak’s, Słama’s and Recław’s factories. Every effort was made to start production as soon as possible in all the largest Zelów’s factories. This is how, on 1 July 1946, the State Department of the Cotton Industry aka FANAR was created under the regulation of the light industry minister from all nationalized factories. In September 1945, the Commune National Council in Zelów sent a letter to the Union of Electrification \"Zempoł\" in Łódź, in which they were asked to continue work on the construction of a high voltage line in the direction of Zelów. It was complained that due to lack of fuel, the power plant in Zelów has serious stagnation in electricity production, which mainly affects the textile industry.   Until the beginning of the nineties, textile factories were the main employer on the Zelów market. While in 1946 only about 360 workers were employed, in the following years this number would dynamically increase in 1978 to reach 2,700 people. The ZZPB played an extremely important role in Zelow's life, financially supporting the development of sport (ZKS Włókniarz) or culture (Factories Club). In the eighties, cotton plants were managed by Alojzy Lachowski and Edward Kopertowski. The origins of weaving in Zelów can in principle be sown in the first years of the 19th century, that is, when Czech settlers were purging there. It is assumed that weaving workshops brought with them from Silesia the families of the colonists who bought the Zelów estate. A very frequent phenomenon was the scarring of workers' wages in kind at Piotrowska street, the weaver received two kilograms of meat and 10 meters of fabric as payment for two weeks of work.   From among several directors who managed the ZZPB \"FANAR\", during the several decades of the factory's existence, it would have been necessary to exchange for Stefan Chrapkiewicz, who started his function in the mid-fifties. Zelów’s factories started to experience a period of great revival, and also an improvement in work efficiency, which was immediately reflected in the size and quality of production.",
                "category": "factory",
                "picture_folder": "FANAR",
                "picture_name": [
                    "fanar.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.220345020294186,
                    51.4672892553933
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 8,
                "name": "Domy tkaczy",
                "name_en": "Weavers' houses",
                "short_description": "Cenny zabytek, który przetrwał",
                "short_description_en": "The house which has survived",
                "description": "Najstarszy zabytkowy dom, należący niegdyś do rodziny tkaczy, ma ponad 150 lat. To miejsce należy do jednego z bardziej szczególnych w Zelowie. Wiele lat temu przy tutejszych ulicach stało dużo więcej takich budynków, jednak większość z nich została wyburzona. Za każdym takim domem - zbudowanym z drewnianych belek, znajdowała się dobudówka, która była miejscem pracy właścicieli. To właśnie w nich stały krosna. Wyjątkiem był okres wojny podczas której niektóre maszyny zostały przeniesione do domów. Obecnie w tym domu żyje inna rodzina.",
                "description_en": "The oldest historic house which had belonged  to a family of weavers, has more than 150 years. This place is part of the most valuable antiques in the town.  In Zelów there were much more houses like that for many years ago, but now most of them were demolished. Behind main buildings made of wooden beams, there were outbuildings where people had their looms to work. During war, families started to use them in houses, which haven't been used customarily.  For now other family lives in the house.",
                "category": "Important place",
                "picture_folder": "weavers",
                "picture_name": [
                    "weavers.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.203412234783173,
                    51.46882312729166
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 9,
                "name": "Poczta",
                "name_en": "Post office",
                "short_description": "Dawniej synagoga żydowska",
                "short_description_en": "Jewish synagogue",
                "description": "Zniszczeniu przez hitlerowców uległy wszystkie żydowskie pamiątki, jak drewniana synagoga przy ul. Kościuszki 9 (w głębi za murowaną, która była przez Niemców używana na magazyn i przetrwała do dziś, Obecnie mieści gmach poczty), cheder przy ul. Św. Anny; zdewastowano też cmentarz. Niestety, przepadły też wszystkie dokumenty gminy żydowskiej w Zelowie.  Na budynku Poczty Polskiej przy ul. Kościuszki w Zelowie w obecności władz samorządowych, odsłonięto tablicę upamiętniającą mieszkańców Zelowa i okolicznych wsi – ofiar dwóch totalitarnych systemów, którzy polegli na polach bitew, wywiezionych i pomordowanych w niemieckich obozach koncentracyjnych i sowieckich łagrach.  Poczta przetrwała do dziś choć już prawie nie mówi się o wcześniejszym jej przeznaczeniu, mało kto wspomina tamtejsze historie o synagodze żydowskiej. Jednak w budynku można zauważyć naścienne freski i napisy żydowskie, które pomimo swoich lat nadal są widoczne. Szkoły podstawowe mają organizowane wycieczki na pocztę wraz z oprowadzeniem a także wspominane są w tym czasie historie żydowskiej społeczności zamieszkującej Zelów.",
                "description_en": " All Jewish memorabilia, such as a wooden synagogue at ul. Kościuszki 9 (in the brick wall, which was used by the Germans for the warehouse and survived to this day, currently houses the post office), cheder at ul. St. Anna; the cemetery was also devastated. Unfortunately, all the documents of the Jewish commune in Zelów were also lost. On the Poczta Polska building at ul. Kościuszki in Zelów in the presence of local authorities, a plaque commemorating the inhabitants of Zelów and surrounding villages - victims of two totalitarian systems who died on the battlefields, deported and murdered in German concentration camps and Soviet gulags. The post office has survived to this day, although there is hardly any mention of its previous destiny, hardly anyone recalls their stories about the Jewish synagogue. However, in the building you can see wall frescos and Jewish inscriptions, which despite their years are still visible. Primary schools have organized trips to the post office along with a tour and the stories of the Jewish community living in Zelów are also mentioned at that time.",
                "category": "Important place",
                "picture_folder": "post",
                "picture_name": [
                    "post.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.21712100505829,
                    51.46518719904255
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 10,
                "name": "Stowarzyszenie imienia Frai Wigdorowicz",
                "name_en": "Association named after  Fraja Wigdorowicz",
                "short_description": "Współzałożone przez Pana Marka Błocha i znajduje się w centrum Zelowa w budynku, który kiedyś obejmowało getto.",
                "short_description_en": "„Stowarzyszenie Frai Wigdorowicz” was co-founded by Mr. Marek Błoch. ",
                "description": "Fraja była Żydówką, która w 1940 r. miała ok. 12 lat. W tym właśnie czasie Niemcy wkroczyli do Zelowa. Niestety dziewczynka zmarła (z  niewiadomych powodów), ale zostawiła po sobie jedną kartkę ze swojego pamiętnika, na której podpisała się imieniem i nazwiskiem oraz, na której zapisała datę. Po drugiej stronie kartki jej ojciec, fabrykant, zostawił swoje zapiski. Te notatki pozwoliły Panu Błochowi dowiedzieć się więcej o tamtych czasach i zainspirowały go do stworzenia tego zgrupowania.  Głównym celem tej grupy jest podtrzymywanie pamięci o Żydach, którzy mieszkali w Zelowie. Właściciel tego stowarzyszenia jest bardzo zafascynowany tym tematem, mówi: ” To zawsze było moja pasją. Chcę aby w Zelowie było miejsce, które można by pokazać potomkom zelowskich Żydów i udowodnić im, że nie zapomnieliśmy o ich przodkach. Pan Marek stara się by ta organizacja była cały czas aktywna poprzez organizację wielu imprez  takich jak  zapalanie 3 tysięcy świec ku pamięci osobom, które zginęły podczas likwidacji getta.  Na zewnątrz siedziby tego stowarzyszenia widnieje tablica z jego nazwą i zdjęcia  Żydów. W środku Marek Błoch umieścił małą wystawę rzeczy należących i związanych z tymi ludźmi. Niestety rzadko istnieje możliwość obejrzenia tej wystawy, ponieważ  można to zrobić dopiero po wcześniejszym umówieniu na wizytę z Panem Błochem.",
                "description_en": "It  is located in the centre of Zelów in old ghetto area. Fraja  was a Jewish girl who in 1940 was about  12 years old. Around that time the Germans came into town. She unfortunately died (it is unclear how and when.) She left behind one page of her diary in which she  wrote her name and date. On the other side of the sheet  her father , a factory owner , wrote some notes. Those notes helped  Mr. Błoch to learn a little bit more about that times and inspired him to establish this community.  It’s main goal is to keep the memory of Jewish community in Zelów alive.  The owner of the society is very passionate about it and says „It has always been  my passion. I want to have a place to show the offspring  of Zelów’s  Jews  that we didn’t forget about their ancestors”. The co-founder tries to keep this organization active by setting up some events like lighting up 3 thousand  candles in memory of people who died in annihilating of the ghetto.  Outside there is plaque with the name of the association. There are also many photos of the Jews. Inside Marek Błoch displayed some souvenirs that belonged  to those people. Unfortunately not often is there opportunity to admire the exhibition, because it is only open after previous arrangement with Mr. Błoch.",
                "category": "Important place",
                "picture_folder": "Association",
                "picture_name": [
                    "F.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.21910047531128,
                    51.46517717310456
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 11,
                "name": "Pomnik na placu Dąbrowskiego w Zelowie",
                "name_en": "Monument on Dąbrowski Square in Zelów",
                "short_description": "Pomnik znajdujący się w centrum Zelowa, wybudowany na cześć Tadeusza Kościuszki. Został zniszczony podczas wojny i odbudowany na nowo po jej zakończeniu.",
                "short_description_en": "Monument located in the center of Zelów, built in honor of Tadeusz Kosciuszko. It was destroyed during the war and rebuilt after its end.",
                "description": "Pomnik znajdujący się na placu Dąbrowskiego w Zelowie, został wybudowany przed II wojną światową na cześć Tadeusza Kościuszki. Przedstawia on wizerunek orła. W czasie okupacji został zniszczony przez Niemców. Po wojnie z inicjatywą jego odbudowy wystąpili harcerze, na których czele stał Eugeniusz Biskupski. Przed zniszczeniem pomnika widniała na nim tablica z opisem \"W 25 rocznicę PRL Tadeuszowi Kościuszce Społeczeństwo Miasta Zelowa. Zelów 22 lipca 1969 roku.\" Po odbudowie napis został zmieniony na \"Tadeuszowi Kościuszce w hołdzie mieszkańcy Gminy Zelów.\"",
                "description_en": "The monument located on Dąbrowski Square in Zelów was built before the Second World War in honor of Tadeusz Kosciuszko. It depicts the image of an eagle. During the occupation, it was destroyed by the Germans. After the war, the initiative of its reconstruction was performed by scouts led by Eugeniusz Biskupski. Before the monument was destroyed, there was a plaque with the description: \"On the 25th anniversary of the People's Republic of Poland to Tadeusz Kościuszko, Society of Zelow. Zelów, 22 July 1969. \" After the reconstruction, the inscription was changed to \"In tribute to Tadeusz Kościuszko, the inhabitants of the Zelów commune.",
                "category": "monument",
                "picture_folder": "monument",
                "picture_name": [
                    "900x600_zelow_rynek3.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.219475984573364,
                    51.46488976194533
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 12,
                "name": "Kamień Pamięci o bohaterach",
                "name_en": "The stone of remembrance about heroes",
                "short_description": " Kamień upamiętniający bohaterów walczących z hitlerowskim najeźdźcą",
                "short_description_en": "A stone commemorating the heroes who fought against the Nazi invaders.",
                "description": "Kamień ten powstał w hołdzie dla Polaków walczących z najeźdźcą. Upamiętnia on dramatyczne historię Polaków,którzy poświęcili się dla całego polskiego  społeczeństwa.   W czasie okupacji hitlerowskiej w latach 1942 – 1944 w tym zakładzie znajdował się obóz karny w którym cierpieli i ginęli obywatele polscy. W hołdzie bojownikom którzy walczyli z hitlerowskim najeźdźcą  w  40 rocznice napaści Niemiec Hitlerowskich na Polskę .   Społeczeństwo miasta i gminy załoga ZZPB „Fanar” w Zelowie. Zelów – wrzesień 1979",
                "description_en": "This stone was made a tribute to Poles fighting the invaders. It commemorates the dramatic history of Poles who have devoted themselves to the entire Polish society.  During the Nazi occupation in the years 1942 - 1944 in this factory there was a penal camp in which Polish citizens suffered and died. In homage to the militants who fought against the Nazi invaders on the 40th anniversary of the Nazi Germany attack on Poland.  The society of the city and the commune - ZZPB crew \"Fanar\" in Zelów.",
                "category": "monument",
                "picture_folder": "monument2",
                "picture_name": [
                    "stone.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.21782374382019,
                    51.46723745707619
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 13,
                "name": "Kamień Pamięci o Braciach Czeskich",
                "name_en": "The stone commemorating the arrival of the Czechs to Zelów",
                "short_description": "Kamień upamiętniający przybycie Czechów do Zelowa",
                "short_description_en": "In 1803 Czechs came to Zelów and brought the waving industry and begun the development of the waving industry.",
                "description": "W 1803 Bracia Czescy przybyli do Zelowa i tym samym zapoczątkowali rozwój przemysłu tekstylnego w naszym regionie. Na kamieniu widnieje napis: \"Tu w Zelowie w roku 1803 nowy dom znaleźli Bracia Czescy którzy dla wolności sumienia i wyznawania wiary opuścili swoją ojczyznę. Z okazji 200 rocznicy przybycia Braci Czeskich - mieszkańcy Zelowa\". Kamień został postawiony w 200 roku na placu Dąbrowskiego",
                "description_en": "On the stone there is a caption: \"Here in Zelów in 1803 a new house was found by the Czech Brothers who left their homeland for freedom of conscience and confession of faith. On the occasion of the 200th anniversary of the arrival of the Czech Brethren - the inhabitants of Zelów\". The stone was erected in 2003 at Dąbrowskiego Square",
                "category": "monument",
                "picture_folder": "monument3",
                "picture_name": [
                    "IMG_20181221_091554 (1).jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.219164848327637,
                    51.465345942767264
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 14,
                "name": "Izba Pamięci",
                "name_en": "The Memorial Chamber",
                "short_description": "która działa przy naszej Szkole, gromadzi pamiątki związane z historią i życiem codziennym Zelowa.",
                "short_description_en": "which exists in our School, collects memorabilia related to the history and everyday life of Zelów",
                "description": "Dzięki licznym ofiarodawcom nasza ekspozycja poszczycić się może wieloma bardzo ciekawymi i oryginalnymi eksponatami. Niektóre z nich są wypożyczone  a inne ofiarowane.",
                "description_en": "Thanks to numerous donors, our exhibition may boast many very interesting and original exhibits. Some of them are borrowed and others are offered.",
                "category": "Important place",
                "picture_folder": "chamber",
                "picture_name": [
                    "izba-1.jpg"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.223008453845978,
                    51.46976548053313
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#7e7e7e",
                "marker-size": "medium",
                "marker-symbol": "",
                "ordinal_number": 15,
                "name": "Pracownia szkła Magdaleny Pejgi",
                "name_en": "Magdalena Pejga’s glass studio",
                "short_description": "Budynek dawnej fabryki tkanin, która przekształciła się w znaną pracownię szkła.",
                "short_description_en": "Former fabric factory which turned into a famous glass workshop.",
                "description": "Jest to obiekt dawnej hali fabrycznej, która powstała na początku XX wieku. W tym budynku przed Drugą wojną światową istniała fabryka tkanin oraz farbiarnia. Była jednym z ważniejszych miejsc w Zelowie. Właściciel pomógł zorganizować pracę dla wielu Zelowian, a także dla mieszkańców pobliskich miast. Niestety po wojnie całość budynku została skonfiskowana, hala stała pusta i bezużyteczna. Od roku 1995 w budynku zaczęto rewitalizację; wciąż część budynku jest nie odnowiona, jednak do teraz prowadzi tam pracownię szkła pani Magdalena Pejga. Jest ona artystą i plastykiem, której wszystkie prace są wykonane ze szkła. Jej dzieła są popularne nie tylko w Polsce, ale i na całym świecie, głównie w muzeach, na festiwalach i w zbiorach prywatnych. ",
                "description_en": "It is a facility of a former factory hall, which was established at the beginning of the 20th century. In this building before World War II, there was a fabric factory and dye-works. It was one of the most important places in Zelów. The owner helped organize work for many inhabitants of Zelów as well as for residents of nearby towns. Unfortunately, after the war, the whole building was confiscated, the hall became empty and useless. Since 1995, revitalization has begun in the building; still part of the building hasn’t been renovated but until now, Mrs. Magdalena Pejga runs there a glass workshop. She is an artist,  whose all works are made of glass. Her pieces of art are popular not only in Poland, but all over the world, mainly in museums, at festivals and private collections.",
                "category": "Important place",
                "picture_folder": "workshop",
                "picture_name": [
                    "workshop.JPG"
                ]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    19.225763082504272,
                    51.460437999817394
                ]
            }
        }
    ]
}
