{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "religious-christian",
                "name": "Farní kostel Povýšení sv. Kříže",
                "name_en": "Parish Church of the Elevation of the Holy Cross",
                "short_description": "Katolický kostel postavený v barokním stylu.",
                "short_description_en": "The catholic church was built in the Baroque style.",
                "description": "Jádro klobouckého kostela pochází ze 40. Let 14. Století. V závěru 16. Století byla ke stávající stavbě přisazena mohutná věž, záhy dokonce opatřená bicími hodinami, v letech 1771 – 1772 byl kostel prodloužen, byly zabudovány dvě boční kaple a také krypta. Původně byl kostel zasvěcen Nalezení svatého Kříže, tento motiv nalezneme i na oltářním obrazu dílny Karla Hemerleina (1857), v 60. letech 20. století byl svátek sloučen se svátkem Povýšení svatého Kříže (slaví se 14. září).",
                "description_en": "The church with its Gothic centre and a massive renaissance tower from the 2nd half of the 16th century was, together with the rectory, burnt to the ground during the Turkish-Tatar invasion in 1663. In 1771, the church got its current look from a Baroque remodelling. Later on, two side chapels and a crypt were built.  Originally, the church was connected to the Finding of the Holy Rood. Its motive can be found in the altar painting made by Karl Hamerlein in 1857. The feast of the Raising of the Holy Rood has been celebrated in September since the middle of the 20th century. ",
                "category": "Attarctions",
                "picture_folder": "Church",
                "picture_name" : ["church1.jpg", "church2.jpg"]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.006039261817932,
                    49.141416397297945
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "marker-color": "#0000ff",
                "marker-size": "medium",
                "marker-symbol": "town-hall",
                "name": "Hornův dům (čp.189)",
                "name_en": "Horn´s house (no.189)",
                "short_description": "V této budově sídlí městský úřad.",
                "short_description_en": "This building houses the local Town Hall.",
                "description": "Jan Horný (1868 – 1906) byl zámožný obchodník. Jeho otec vybudoval na půdorysu dvou stavebních parcel patrový dům čp. 189, který byl ale poškozen při požáru města v červenci 1896. Horný nechal svůj dům rozšířit (půdorys zahrnul ještě třetí stavební parcel) a přebudovat v moderní elegantní skvost.  Projekt obytného a obchodního domu zpracovali – zřejmě v prvních měsících roku 1897 – Hubert Gessner a Otokar Bém, roku 1897 byla stavba take dokončena. Dnes zde sídlí městský úřad.",
                "description_en": "Jan Horný was a well-off merchant. After the Great Fire he decided to rebuild his house and asked two famous architects to design it (Hubert Gessner and OtokarBém). The building was finished in 1897 and became one of the town dominants. These days it houses the town hall and local authorities. ",
                "category": "Attractions",
                "picture_folder": "Town-hall",
                "picture_name" : ["town-hall.jpg", "town-hall2.jpg"]
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    18.008292317390442,
                    49.139965250917456
                ]
            }
        }
    ]
}
